Borchev/esp32-usb-nut-server/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_HTTPD_MAX_REQ_HDR_LEN=1024
